import React from 'react';
import styles from "./AboutCompany.module.css";

const AboutCompany = () => {
    return (
            <div className={styles._}>
                <p className={styles.title}>
                    Добро пожаловать!
                </p>
                <div className={styles.about}>
                    <p>
                        Основное направление деятельности <b>Группы Компаний &quot;МосОблТелеком&quot;</b> –
                        предоставление услуги
                        связи по выделенным скоростным линиям и выполнение электромонтажных работ любой сложности.
                    </p>
                    <p>
                        Качество услуг связи <b>Группы Компаний &quot;МосОблТелеком&quot;</b> определяется следующими параметрами:
                    </p>
                    <p>- Высокая скорость передачи данных</p>
                    <p>- Стабильность</p>
                    <p>- Надежность</p>
                    <p>- Уникальная система мониторинга</p>
                    <p>- Выполнение в срок и ранее договорных обязательств</p>
                    <p>
                        Отличный сервис <b>Группы Компаний &quot;МосОблТелеком&quot;</b> обеспечивается за счет:
                    </p>
                    <p>- Индивидуального подхода к каждому клиенту</p>
                    <p>- Доступности, лояльности и профессионализма персонала</p>
                    <p>- Учета индивидуальных пожеланий клиента</p>
                    <p>
                        Многочисленные проекты, выполненные нашими специалистами, позволяют решать любые задачи в
                        максимально короткие сроки и с неотъемлемым качеством.
                    </p>
                    <p>
                        Проектируя будущую систему, мы используем самые современные технические средства и технологии.
                    </p>
                    <p>
                        Накопленный опыт работы в данной области позволяет компании решать задачи  любой сложности
                        Наши специалисты, опираясь на большой опыт работы и знание новейших технологий, всегда готовы
                        предложить нестандартные решения по предоставлению услуг связи своим абонентам, что позволяет
                        клиентам значительно сокращать расходы на связь при высоком качестве предоставляемых услуг.
                    </p>
                    <p>
                        Наша цель - обеспечить своих клиентов качественно полным комплексом самых современных услуг в
                        сфере связи и коммуникаций, необходимых им для успешного ведения Бизнеса и личного пользования.
                    </p>
                    <p>Наши преимущества:</p>
                    <p>- Высокое качество связи</p>
                    <p>- Скорость подключения</p>
                    <p>- Низкая стоимость услуг</p>
                    <p>
                        - Возможность получить спектр услуг единовременно - вот те преимущества, которыми пользуются
                        наши клиенты.
                    </p>
                    <p>
                        Многолетный опыт работы в сфере предоставления телекоммуникационных услуг позволяют не только
                        обеспечивать клиентам доступ к бесперебойному высокоскоростному интернету, но и гарантировать
                        высокое качество обслуживания и индивидуальный подход к каждому клиенту.
                    </p>
                    <p>
                        Мы ежедневно стремимся к расширению спектра предоставляемых услуг, улучшению качества,
                        своевременно реагируем на запросы наших клиентов с учетом тенденций развития современных
                        телекоммуникаций и технологий.
                    </p>
                </div>
            </div>
    );
};

export default AboutCompany;